Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/CameraSettings/CameraSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# CAM_RECORD_SLOMO_720p_240_FOOTER_DEFAULT
source: • 300 MB with 720p HD at 240 fps (default)
ar: ‏• 300 م.ب. مع ‪720p HD‬ ‫-‬ 240 إطار/ثانية (افتراضي)
bg: • 300 MB със 720p HD / 240 кадъра/сек (по подразбиране)
bn: • 720p HD 240 fps-এ 300 MB (ডিফল্ট)
ca: • 300 MB amb 720p HD a 240 fps (per omissió)
cs: • 300 MB při 720p HD a 240 fps (výchozí)
da: • 300 MB med 720p HD ved 240 bps (standard)
de: • 300 MB in 720p HD mit 240 fps (Standard)
el: • 300 MB με 720p HD στα 240 καρέ/δευτ. (προεπιλογή)
es: • 300 MB a 720p HD y 240 fps (por omisión)
es_us: • 300 MB con 720p HD a 240 fps (predeterminado)
fi: • 300 Mt, jos valittuna on 720p HD / 240 fps (oletus)
fr: • 300 Mo avec 720p HD à 240 ips (par défaut)
fr_ca: • 300 Mo avec 720p HD à 240 ips (par défaut)
gu: • 240 fps પર 720p HD માટે 300 MB (ડિફૉલ્ટ)
he: ‏• 300 מ״ב עם 720p באיכות HD בקצב של ⁨240 FPS⁩ (ברירת המחדל)
hi: • 240 fps पर 720p HD के साथ 300 MB (डिफ़ॉल्ट)
hr: • 300 MB sa 720p HD pri 240 fps (standardno)
hu: • 300 MB 720p HD felbontással, 240 fps sebességgel (alapértelmezés)
id: • 300 MB dengan HD 720p pada 240 fps (default)
it: • 300 MB con 720p HD a 240 fps (default)
ja: • 300 MB（720p HD/240 fps、デフォルト）
kk: • 300 МБ: 720p HD, 240 кадр/с (әдепкі)
kn: • 240 fpsನಲ್ಲಿ 720p HD ಜೊತೆಗೆ 300 MB (ಡಿಫಾಲ್ಟ್)
ko: • 300MB, 720p HD - 240fps(기본 설정)
lt: • 300 MB pasirinkus 720p HD 240 kadr./s (numatytasis)
ml: • 240 fps, 720p HD-ൽ 300 MB (ഡിഫോൾട്ട്)
mr: • 240 fps वर 720p HD सह 300 MB (डिफॉल्ट)
ms: • 300 MB dengan 720p HD pada 240 bps (lalai)
nb: • 300 MB med 720p HD ved 240 bps (standard)
nl: • 300 MB met 720p HD op 240 fps (standaard)
or: • ^[240](formatNumber: true) fpsରେ 720p HD ସହିତ ^[300](formatNumber: true) MB (ଡିଫଲ୍ଟ୍‌)
pa: • 240 fps ‘ਤੇ 720p HD ਨਾਲ 300 MB (ਡਿਫ਼ੌਲਟ)
pl: • 300 MB przy 720p HD i 240 kl./s (domyślnie)
pt_br: • 300 MB com 720p HD a 240 fps (padrão)
pt_pt: • 300 MB com HD 720p a 240 fps (predefinição)
ro: • 300 MB cu 720p HD la 240 fps (implicit)
ru: • 300 МБ при 720p HD, 240 кадр⁠/⁠с (по умолчанию)
sk: • 300 MB pri 720p HD, 240 fps (predvolené)
sl: • 300 MB z ločljivostjo 720p HD pri 240 sličicah/s (privzeto)
sv: • 300 MB med HD i 720p med 240 bilder/s (förval)
ta: • 240 fpsஇல் 720p HDஇல் 300 MB (இயல்புநிலை)
te: • 240 fpsగా 720p HDతో 300 MB (డిఫాల్ట్)
th: • 300 MB ด้วย 720p HD ที่ 240 fps (ค่าเริ่มต้น)
tr: • 300 MB; 720p HD, 240 kare/sn. (saptanmış)
uk: • 300 МБ для 720p HD із 240 кадр/с (типово)
ur: • ‏⁨^[240](formatNumber: true) fps⁩ پر ‏⁨720p HD⁩ کے ساتھ ‏⁨^[300](formatNumber: true) MB⁩ (ڈیفالٹ)
vi: • 300 MB với 720p HD tại 240 fps (mặc định)
zh_cn: • 300 MB, 720p HD/240 fps（默认）
zh_hk: • 300 MB（720p HD/240 fps，預設）
zh_tw: • 300 MB（720p HD/240 fps，預設值）

# CAM_RECORD_SLOMO_720p_240_HEVC_FOOTER
source: • 170 MB with 720p HD at 240 fps
ar: ‏• ^[170](formatNumber: true) م.ب. بدقة ‪^[720](formatNumber: true)p HD‬ ‫-‬ ^[240](formatNumber: true) إطار/ثانية
bg: • 170 MB със 720p HD / 240 кадъра/сек
bn: • 240 fps-এ 720p HD-এর সাথে 170 MB
ca: • 170 MB amb 720p HD a 240 fps
cs: • 170 MB při 720p HD a 240 fps
da: • 170 MB med 720p HD ved 240 bps
de: • 170 MB in 720p HD mit 240 fps
el: • 170 MB με 720p HD στα 240 καρέ/δευτ.
es: • 170 MB a 720p HD y 240 fps (por omisión)
es_us: • 170 MB con 720p HD a 240 fps
fi: • 170 Mt, jos valittuna on 720p HD / 240 fps
fr: • 170 Mo avec 720p HD à 240 ips
fr_ca: • 170 Mo avec 720p HD à 240 ips
gu: • 240 fps પર 720p HD માટે 170 MB
he: ‏• 170 מ״ב עם 720p באיכות HD בקצב של ⁨240 FPS⁩
hi: • 240 fps पर 720p HD के साथ 170 MB
hr: • 170 MB sa 720p HD pri 240 fps
hu: • 170 MB 720p HD felbontással, 240 fps sebességgel
id: • 170 MB dengan HD 720p pada 240 fps
it: • 170 MB con 720p HD a 240 fps
ja: • 170 MB（720p HD/240 fps）
kk: • 170 МБ: 720p HD, 240 кадр/с
kn: • 240 fpsನಲ್ಲಿ 720p HD ಜೊತೆಗೆ 170 MB
ko: • 170MB, 720p HD - 240fps
lt: • 170 MB pasirinkus 720p HD raišką 240 kadr./s sparta
ml: • 240 fps, 720p HD-ൽ 170 MB
mr: • 240 fps वर 720p HD सह 170 MB
ms: • 170 MB dengan 720p HD pada 240 bps
nb: • 170 MB med 720p HD ved 240 bps
nl: • 170 MB met 720p HD op 240 fps
or: • ^[240](formatNumber: true) fpsରେ 720p HD ସହିତ ^[170](formatNumber: true) MB
pa: • 240 fps ’ਤੇ 720p HD ਨਾਲ 170 MB
pl: • 170 MB przy 720p HD i 240 kl./s
pt_br: • 170 MB com 720p HD a 240 fps
pt_pt: • 170 MB com HD 720p a 240 fps
ro: • 170 MB cu 720p HD la 240 fps
ru: • 170 МБ при 720p HD, 240 кадр⁠/⁠с
sk: • 170 MB pri 720p HD, 240 fps
sl: • 170 MB z ločljivostjo 720p HD pri 240 sličicah/s
sv: • 170 MB med HD i 720p med 240 bilder/s
ta: • 720p HD @ 240 fps, 170 MB
te: • 240 fpsగా 720p HDతో 170 MB
th: • 170 MB ด้วย 720p HD ที่ 240 fps
tr: • 170 MB; 720p HD, 240 kare/sn.
uk: • 170 МБ для 720p HD із 240 кадр/с
ur: • ‏⁨^[240](formatNumber: true) fps⁩ پر ⁨720p HD⁩ کے ساتھ ⁨^[170](formatNumber: true) MB⁩
vi: • 170 MB với 720p HD tại 240 fps
zh_cn: • 170 MB, 720p HD/240 fps
zh_hk: • 170 MB（720p HD/240 fps）
zh_tw: • 170 MB（720p HD/240 fps）

# CAM_RECORD_SLOMO_720p_240_HEVC_FOOTER_DEFAULT
source: • 170 MB with 720p HD at 240 fps (default)
ar: ‏• 170 م.ب. مع ‪720p HD‬ ‫-‬ 240 إطار/ثانية (افتراضي)
bg: • 170 MB със 720p HD / 240 кадъра/сек (по подразбиране)
bn: • 720p HD 240 fps-এ 170 MB (ডিফল্ট)
ca: • 170 MB amb 720p HD a 240 fps (per omissió)
cs: • 170 MB při 720p HD a 240 fps (výchozí)
da: • 170 MB med 720p HD ved 240 bps (standard)
de: • 170 MB in 720p HD mit 240 fps (Standard)
el: • 170 MB με 720p HD στα 240 καρέ/δευτ. (προεπιλογή)
es: • 170 MB a 720p HD y 240 fps (por omisión)
es_us: • 170 MB con 720p HD a 240 fps (predeterminado)
fi: • 170 Mt, jos valittuna on 720p HD / 240 fps (oletus)
fr: • 170 Mo avec 720p HD à 240 ips (par défaut)
fr_ca: • 170 Mo avec 720p HD à 240 ips (par défaut)
gu: • 240 fps પર 720p HD માટે 170 MB (ડિફૉલ્ટ)
he: ‏• 170 מ״ב עם 720p באיכות HD בקצב של ⁨240 FPS⁩ (ברירת המחדל)
hi: • 240 fps पर 720p HD के साथ 170 MB (डिफ़ॉल्ट)
hr: • 170 MB sa 720p HD pri 240 fps (standardno)
hu: • 170 MB 720p HD felbontással, 240 fps sebességgel (alapértelmezés)
id: • 170 MB dengan HD 720p pada 240 fps (default)
it: • 170 MB con 720p HD a 240 fps (default)
ja: • 170 MB（720p HD/240 fps、デフォルト）
kk: • 170 МБ: 720p HD, 240 кадр/с (әдепкі)
kn: • 240 fpsನಲ್ಲಿ 720p HD ಜೊತೆಗೆ 170 MB (ಡಿಫಾಲ್ಟ್)
ko: • 170MB, 720p HD - 240fps(기본 설정)
lt: • 170 MB pasirinkus 720p HD 240 kadr./s (numatytasis)
ml: • 240 fps, 720p HD-ൽ 170 MB (ഡിഫോൾട്ട്)
mr: • 240 fps वर 720p HD सह 170 MB (डिफॉल्ट)
ms: • 170 MB dengan 720p HD pada 240 bps (lalai)
nb: • 170 MB med 720p HD ved 240 bps (standard)
nl: • 170 MB met 720p HD op 240 fps (standaard)
or: • ^[240](formatNumber: true) fpsରେ 720p HD ସହିତ ^[170](formatNumber: true) MB (ଡିଫଲ୍ଟ୍‌)
pa: • 240 fps ‘ਤੇ 720p HD ਨਾਲ 170 MB (ਡਿਫ਼ੌਲਟ)
pl: • 170 MB przy 720p HD i 240 kl./s (domyślnie)
pt_br: • 170 MB com 720p HD a 240 fps (padrão)
pt_pt: • 170 MB com HD 720p a 240 fps (predefinição)
ro: • 170 MB cu 720p HD la 240 fps (implicit)
ru: • 170 МБ при 720p HD, 240 кадр⁠/⁠с (по умолчанию)
sk: • 170 MB pri 720p HD, 240 fps (predvolené)
sl: • 170 MB z ločljivostjo 720p HD pri 240 sličicah/s (privzeto)
sv: • 170 MB med HD i 720p med 240 bilder/s (förval)
ta: • 240 fpsஇல் 720p HDஇல் 170 MB (இயல்புநிலை)
te: • 240 fpsగా 720p HDతో 170 MB (డిఫాల్ట్)
th: • 170 MB ด้วย 720p HD ที่ 240 fps (ค่าเริ่มต้น)
tr: • 170 MB; 720p HD, 240 kare/sn. (saptanmış)
uk: • 170 МБ для 720p HD із 240 кадр/с (типово)
ur: • ‏⁨^[240](formatNumber: true) fps⁩ پر ‏⁨720p HD⁩ کے ساتھ ‏⁨^[170](formatNumber: true) MB⁩ (ڈیفالٹ)
vi: • 170 MB với 720p HD tại 240 fps (mặc định)
zh_cn: • 170 MB, 720p HD/240 fps（默认）
zh_hk: • 170 MB（720p HD/240 fps，預設）
zh_tw: • 170 MB（720p HD/240 fps，預設值）

# CAM_RECORD_SLOMO_720p_240_SHORT
source: 720p at 240 fps
ar: ‏‪720p‬ ‏- ‏240 إطار/ثانية
bg: 720p / 240 кадъра/сек
bn: 720p 240 fps-এ
ca: 720p a 240 fps
cs: 720p, 240 fps
da: 720p ved 240 bps
de: 720p (240 fps)
el: 720p στα 240 καρέ/δευτ.
es: 720p a 240 fps
es_us: 720p a 240 fps
fi: 720p / 240 fps
fr: 720p à 240 ips
fr_ca: 720p à 240 ips
gu: 240 fps પર 720p
he: ‏720p בקצב של ⁨240 FPS⁩
hi: 240 fps पर 720p
hr: 720p pri 240 fps
hu: 720p / 240 fps
id: 720p pada 240 fps
it: 720p a 240 fps
ja: 720p/240 fps
kk: 720p, 240 кадр/с
kn: 240 fpsನಲ್ಲಿ 720p
ko: 720p - 240fps
lt: 720p 240 kadr./s
ml: 240 fps-ൽ 720p
mr: 240 fps वर 720p
ms: 720p pada 240 bps
nb: 720p ved 240 bps
nl: 720p op 240 fps
or: ^[240](formatNumber: true) fpsରେ 720p
pa: ^[240](formatNumber: true) fps ’ਤੇ ^[720](formatNumber: true)p
pl: 720p, 240 kl./s
pt_br: 720p a 240 fps
pt_pt: 720p a 240 fps
ro: 720p la 240 fps
ru: 720p, 240 кадр⁠/⁠с
sk: 720p, 240 fps
sl: 720p in 240 sličic/s
sv: 720p med 240 b/s
ta: 240 fpsஇல் 720p
te: 240 fpsగా 720p
th: 720p ที่ 240 fps
tr: 720p, 240 kare/sn.
uk: 720p із 240 кадр/с
ur: ‏⁨^[240](formatNumber: true) fps⁩ پر ‏⁨720p⁩
vi: 720p tại 240 fps
zh_cn: 720p/240 fps
zh_hk: 720p/240 fps
zh_tw: 720p/240 fps

# CAM_RECORD_SLOMO_1080p_120
source: 1080p HD at 120 fps
ar: ‏‪1080p HD‬ ‫-‬ 120 إطار/ثانية
bg: 1080p HD / 120 кадъра/сек
bn: ^[1080](formatNumber: true)p HD ^[120](formatNumber: true) fps-এ
ca: 1080p HD a 120 fps
cs: 1080p HD, 120 fps
da: 1080p HD ved 120 bps
de: 1080p HD (120 fps)
el: 1080p HD στα 120 καρέ/δευτ.
es: 1080p HD a 120 fps
es_us: 1080p HD a 120 fps
fi: 1080p HD / 120 fps
fr: 1080p HD à 120 ips
fr_ca: 1080p HD à 120 ips
gu: 120 fps પર 1080p HD
he: ‏1080p באיכות HD בקצב של ⁨120 FPS⁩
hi: 120 fps पर 1080p HD
hr: 1080p HD pri 120 fps
hu: 1080p HD / 120 fps
id: HD 1080p pada 120 fps
it: 1080p HD a 120 fps
ja: 1080p HD/120 fps
kk: 1080p HD, 120 кадр/с
kn: 120 fpsನಲ್ಲಿ 1080p HD
ko: 1080p HD - 120fps
lt: 1080p HD 120 kadr./s
ml: 120 fps-ൽ 1080p HD
mr: ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true) p HD
ms: 1080p HD pada 120 bps
nb: 1080p HD ved 120 bps
nl: 1080p HD op 120 fps
or: ^[120](formatNumber: true) fpsରେ 1080p HD
pa: ^[120](formatNumber: true) fps ‘ਤੇ ^[1080](formatNumber: true)p HD
pl: 1080p HD, 120 kl./s
pt_br: 1080p HD a 120 fps
pt_pt: HD 1080p a 120 fps
ro: HD 1080p la 120 fps
ru: 1080p HD, 120 кадр⁠/⁠с
sk: 1080p HD, 120 fps
sl: 1080p HD in 120 sličic/s
sv: HD i 1080p med 120 bilder/s
ta: 120 fpsஇல் 1080p HD
te: 120 fpsగా 1080p HD
th: 1080p HD ที่ 120 fps
tr: 1080p HD, 120 kare/sn.
uk: 1080p HD із 120 кадр/с
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨1080p HD⁩
vi: 1080p HD tại 120 fps
zh_cn: 1080p HD/120 fps
zh_hk: 1080p HD/120 fps
zh_tw: 1080p HD/120 fps

# CAM_RECORD_SLOMO_1080p_120_FOOTER
source: • 350 MB with 1080p HD at 120 fps
ar: ‏• 350 م.ب. مع ‪1080p HD‬ ‫-‬ 120 إطار/ثانية
bg: • 350 MB с 1080p HD / 120 кадъра/сек
bn: • 1080p HD 120 fps-এ 350 MB
ca: • 350 MB amb 1080p HD a 120 fps
cs: • 350 MB při 1080p HD a 120 fps
da: • 350 MB med 1080p HD ved 120 bps
de: • 350 MB in 1080p HD mit 120 fps
el: • 350 MB με 1080p HD στα 120 καρέ/δευτ.
es: • 350 MB a 1080p HD y 120 fps
es_us: • 350 MB con 1080p HD a 120 fps
fi: • 350 Mt, jos valittuna on 1080p HD / 120 fps
fr: • 350 Mo avec 1080p HD à 120 ips
fr_ca: • 350 Mo avec 1080p HD à 120 ips
gu: • 120 fps પર 1080p HD માટે 350 MB
he: ‏• 350 מ״ב עם 1080p באיכות HD בקצב של ⁨120 FPS⁩
hi: • 120 fps पर 1080p HD के साथ 350 MB
hr: • 350 MB s 1080p HD pri 120 fps
hu: • 350 MB 1080p HD felbontással, 120 fps sebességgel
id: • 350 MB dengan HD 1080p pada 120 fps
it: • 350 MB con 1080p HD a 120 fps
ja: • 350 MB（1080p HD/120 fps）
kk: • 350 МБ: 1080p HD, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 350 MB
ko: • 350MB, 1080p HD - 120fps
lt: • 350 MB pasirinkus 1080p HD 120 kadr./s
ml: • 120 fps, 1080p HD-ൽ 350 MB
mr: • ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true)p HD सह ^[350](formatNumber: true) MB
ms: • 350 MB dengan 1080p HD pada 120 bps
nb: • 350 MB med 1080p HD ved 120 bps
nl: • 350 MB met 1080p HD op 120 fps
or: • ^[120](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[350](formatNumber: true) MB
pa: • ^[120](formatNumber: true) fps ’ਤੇ ^[1080](formatNumber: true)p HD ਨਾਲ ^[350](formatNumber: true) MB
pl: • 350 MB przy 1080p HD i 120 kl./s
pt_br: • 350 MB com 1080p HD a 120 fps
pt_pt: • 350 MB com HD 1080p a 120 fps
ro: • 350 MB cu 1080p HD la 120 fps
ru: • 350 МБ при 1080p HD, 120 кадр⁠/⁠с
sk: • 350 MB pri 1080p HD, 120 fps
sl: • 350 MB z ločljivostjo 1080p HD pri 120 sličicah/s
sv: • 350 MB med HD i 1080p med 120 bilder/s
ta: • 120 fpsஇல் 1080p HDஇல் 350 MB
te: • 120 fpsగా 1080p HDతో 350 MB
th: • 350 MB ด้วย 1080p HD ที่ 120 fps
tr: • 350 MB; 1080p HD, 120 kare/sn.
uk: • 350 МБ для 1080p HD із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر ‏⁨1080p HD⁩ کے ساتھ ‏⁨^[350](formatNumber: true) MB⁩
vi: • 350 MB với 1080p HD tại 120 fps
zh_cn: • 350 MB, 1080p HD/120 fps
zh_hk: • 350 MB（1080p HD/120 fps）
zh_tw: • 350 MB（1080p HD/120 fps）

# CAM_RECORD_SLOMO_1080p_120_FOOTER_DEFAULT
source: • 350 MB with 1080p HD at 120 fps (default)
ar: ‏• ^[350](formatNumber: true) م.ب. بدقة ‪^[1080](formatNumber: true)p HD‬ ‫-‬ ^[30](formatNumber: true) إطار/ث (افتراضي)
bg: • 350 MB с 1080p HD / 120 кадъра/сек (по подразбиране)
bn: • 120 fps-এ 1080p HD-এর সাথে 350 MB (ডিফল্ট)
ca: • 350 MB amb 1080p HD a 120 fps (per omissió)
cs: • 350 MB při 1080p HD a 120 fps (výchozí)
da: • 350 MB med 1080p HD ved 120 bps (standard)
de: • 350 MB in 1080p HD mit 120 fps (Standard)
el: • 350 MB με 1080p HD στα 120 καρέ/δευτ. (προεπιλογή)
es: • 350 MB a 1080p HD y 120 fps (por omisión)
es_us: • 350 MB con 1080p HD a 120 fps (predeterminado)
fi: • 350 Mt, jos valittuna on 1080p HD / 120 fps (oletus)
fr: • 350 Mo avec 1080p HD à 120 ips (par défaut)
fr_ca: • 350 Mo avec 1080p HD à 120 ips (par défaut)
gu: • 120 fps પર 1080p HD માટે 350 MB (ડિફૉલ્ટ)
he: ‏• 350 מ״ב עם 1080p באיכות HD בקצב של ⁨120 FPS⁩ (ברירת המחדל)
hi: • 120 fps पर 1080p HD के साथ 350 MB (डिफ़ॉल्ट)
hr: • 350 MB s 1080p HD pri 120 fps (standardno)
hu: • 350 MB 1080p HD felbontással, 120 fps sebességgel (alapértelmezett)
id: • 350 MB dengan HD 1080p pada 120 fps (default)
it: • 350 MB con 1080p HD a 120 fps (default)
ja: • 350 MB（1080p HD/120 fps、デフォルト）
kk: • 350 МБ: 1080p HD, 120 кадр/с (әдепкі)
kn: • 120 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 350 MB (ಡಿಫಾಲ್ಟ್)
ko: • 350MB, 1080p HD - 120fps(기본 설정)
lt: • 350 MB pasirinkus 1080p HD raišką 120 kadr./s sparta (numatytasis)
ml: • 120 fps‍-‍ൽ 1080p HD‍-‍യോടു കൂടിയ 350 MB (ഡിഫോൾട്ട്)
mr: • ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true)p HD सह ^[350](formatNumber: true) MB (डिफॉल्ट)
ms: • 350 MB dengan 1080p HD pada 120 bps (lalai)
nb: • 350 MB med 1080p HD ved 120 bps (standard)
nl: • 350 MB met 1080p HD op 120 fps (standaard)
or: • ^[120](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[350](formatNumber: true) MB (ଡିଫଲ୍ଟ୍‌)
pa: • 120 fps ‘ਤੇ 1080p HD ਨਾਲ 350 MB (ਡਿਫ਼ੌਲਟ)
pl: • 350 MB przy 1080p HD i 120 kl./s (domyślnie)
pt_br: • 350 MB com 1080p HD a 120 fps (padrão)
pt_pt: • 350 MB com HD 1080p a 120 fps (predefinição)
ro: • 350 MB cu 1080p HD la 120 fps (implicit)
ru: • 350 МБ при 1080p HD, 120 кадр⁠/⁠с (по умолчанию)
sk: • 350 MB pri 1080p HD, 120 fps (predvolené)
sl: • 350 MB z ločljivostjo 1080p HD pri 120 sličicah/s (privzeto)
sv: • 350 MB med HD i 1080p med 120 bilder/s (förval)
ta: • 1080p HD @ 120fps, 350 MB (இயல்புநிலை)
te: • 120 fpsగా 1080p HDతో 350 MB (డిఫాల్ట్)
th: • 350 MB ด้วย 1080p HD ที่ 120 fps (ค่าเริ่มต้น)
tr: • 350 MB; 1080p HD, 120 kare/sn. (saptanmış)
uk: • 350 МБ для 1080p HD із 120 кадр/с (типово)
ur: •‏⁨^[120 ](formatNumber: true)fps⁩ پر ⁨^[1080](formatNumber: true)p HD⁩ کے ساتھ ⁨^[350](formatNumber: true) MB⁩ (ڈیفالٹ)
vi: • 350 MB với 1080p HD tại 120 fps (mặc định)
zh_cn: • 350 MB, 1080p HD/120 fps（默认）
zh_hk: • 350 MB（1080p HD/120 fps，預設）
zh_tw: • 350 MB（1080p HD/120 fps，預設值）

# CAM_RECORD_SLOMO_1080p_120_HEVC_FOOTER
source: • 170 MB with 1080p HD at 120 fps
ar: ‏• 170 م.ب. مع ‪1080p HD‬ ‫-‬ 120 إطار/ثانية
bg: • 170 MB с 1080p HD / 120 кадъра/сек
bn: • ^[1080](formatNumber: true)p HD ^[120](formatNumber: true) fps-এ ^[170](formatNumber: true) MB
ca: • 170 MB amb 1080p HD a 120 fps
cs: • 170 MB při 1080p HD a 120 fps
da: • 170 MB med 1080p HD ved 120 bps
de: • 170 MB in 1080p HD mit 120 fps
el: • 170 MB με 1080p HD στα 120 καρέ/δευτ.
es: • 170 MB a 1080p HD y 120 fps
es_us: • 170 MB con 1080p HD a 120 fps
fi: • 170 Mt, jos valittuna on 1080p HD / 120 fps
fr: • 170 Mo avec 1080p HD à 120 ips
fr_ca: • 170 Mo avec 1080p HD à 120 ips
gu: • 120 fps પર 1080p HD માટે 170 MB
he: ‏• 170 מ״ב עם 1080p באיכות HD בקצב של ⁨120 FPS⁩
hi: • 120 fps पर 1080p HD के साथ 170 MB
hr: • 170 MB s 1080p HD pri 120 fps
hu: • 170 MB 1080p HD felbontással, 120 fps sebességgel
id: • 170 MB dengan HD 1080p pada 120 fps
it: • 170 MB con 1080p HD a 120 fps
ja: • 170 MB（1080p HD/120 fps）
kk: • 170 МБ: 1080p HD, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 170 MB
ko: • 170MB, 1080p HD - 120fps
lt: • 170 MB pasirinkus 1080p HD 120 kadr./s
ml: • 120 fps, 1080p HD-ൽ 170 MB
mr: • ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true) p HD सह ^[170](formatNumber: true) MB
ms: • 170 MB dengan 1080p HD pada 120 bps
nb: • 170 MB med 1080p HD ved 120 bps
nl: • 170 MB met 1080p HD op 120 fps
or: • ^[120](formatNumber: true) fps ରେ 1080p HD ସହିତ ^[170](formatNumber: true) MB
pa: • ^[120](formatNumber: true) fps ‘ਤੇ ^[1080](formatNumber: true)p HD ਨਾਲ ^[170](formatNumber: true) MB
pl: • 170 MB przy 1080p HD i 120 kl./s
pt_br: • 170 MB com 1080p HD a 120 fps
pt_pt: • 170 MB com HD 1080p a 120 fps
ro: • 170 MB cu 1080p HD la 120 fps
ru: • 170 МБ при 1080p HD, 120 кадр⁠/⁠с
sk: • 170 MB pri 1080p HD, 120 fps
sl: • 170 MB z ločljivostjo 1080p HD pri 120 sličicah/s
sv: • 170 MB med HD i 1080p med 120 bilder/s
ta: • 120 fpsஇல் 1080p HDஇல் 170 MB
te: • 120 fpsగా 1080p HDతో 170 MB
th: • 170 MB ด้วย 1080p HD ที่ 120 fps
tr: • 170 MB; 1080p HD, 120 kare/sn.
uk: • 170 МБ для 1080p HD із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر ‏⁨1080p HD⁩ کے ساتھ ‏⁨^[170](formatNumber: true) MB⁩
vi: • 170 MB với 1080p HD tại 120 fps
zh_cn: • 170 MB, 1080p HD/120 fps
zh_hk: • 170 MB（1080p HD/120 fps）
zh_tw: • 170 MB（1080p HD/120 fps）

# CAM_RECORD_SLOMO_1080p_120_HEVC_FOOTER_DEFAULT
source: • 170 MB with 1080p HD at 120 fps (default)
ar: ‏• ^[170](formatNumber: true) م.ب. بدقة ‪^[1080](formatNumber: true)p HD‬ ‫-‬^[120](formatNumber: true) إطار/ث (افتراضي)
bg: • 170 MB с 1080p HD / 120 кадъра/сек (по подразбиране)
bn: • 120 fps-এ 1080p HD-এর সাথে 170 MB (ডিফল্ট)
ca: • 170 MB amb 1080p HD a 120 fps (per omissió)
cs: • 170 MB při 1080p HD a 120 fps (výchozí)
da: • 170 MB med 1080p HD ved 120 bps (standard)
de: • 170 MB in 1080p HD mit 120 fps (Standard)
el: • 170 MB με 1080p HD στα 120 καρέ/δευτ. (προεπιλογή)
es: • 170 MB a 1080p HD y 120 fps (por omisión)
es_us: • 170 MB con 1080p HD a 120 fps (predeterminado)
fi: • 170 Mt, jos valittuna on 1080p HD / 120 fps (oletus)
fr: • 170 Mo avec 1080p HD à 120 ips (par défaut)
fr_ca: • 170 Mo avec 1080p HD à 120 ips (par défaut)
gu: • 120 fps પર 1080p HD માટે 170 MB (ડિફૉલ્ટ)
he: ‏• 170 מ״ב עם 1080p באיכות HD בקצב של ⁨120 FPS⁩ (ברירת המחדל)
hi: • 120 fps पर 1080p HD के साथ 170 MB (डिफ़ॉल्ट)
hr: • 170 MB s 1080p HD pri 120 fps (standardno)
hu: • 170 MB 1080p HD felbontással, 120 fps sebességgel (alapértelmezett)
id: • 170 MB dengan HD 1080p pada 120 fps (default)
it: • 170 MB con 1080p HD a 120 fps (default)
ja: • 170 MB（1080p HD/120 fps、デフォルト）
kk: • 170 МБ: 1080p HD, 120 кадр/с (әдепкі)
kn: • 120 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 170 MB (ಡಿಫಾಲ್ಟ್)
ko: • 170MB, 1080p HD - 120fps(기본 설정)
lt: • 170 MB pasirinkus 1080p HD raišką 120 kadr./s sparta (numatytasis)
ml: • 120 fps‍-‍ൽ 1080p HD‍-‍യോടു കൂടിയ 170 MB (ഡിഫോൾട്ട്)
mr: • ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true)p HD सह ^[170](formatNumber: true) MB (डिफॉल्ट)
ms: • 170 MB dengan 1080p HD pada 120 bps (lalai)
nb: • 170 MB med 1080p HD ved 120 bps (standard)
nl: • 170 MB met 1080p HD op 120 fps (standaard)
or: • ^[120](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[170](formatNumber: true) MB (ଡିଫଲ୍ଟ୍‌)
pa: • 120 fps ‘ਤੇ 1080p HD ਨਾਲ 170 MB (ਡਿਫ਼ੌਲਟ)
pl: • 170 MB przy 1080p HD i 120 kl./s (domyślnie)
pt_br: • 170 MB com 1080p HD a 120 fps (padrão)
pt_pt: • 170 MB com HD 1080p a 120 fps (predefinição)
ro: • 170 MB cu 1080p HD la 120 fps (implicit)
ru: • 170 МБ при 1080p HD, 120 кадр⁠/⁠с (по умолчанию)
sk: • 170 MB pri 1080p HD, 120 fps (predvolené)
sl: • 170 MB z ločljivostjo 1080p HD pri 120 sličicah/s (privzeto)
sv: • 170 MB med HD i 1080p med 120 bilder/s (förval)
ta: • 1080p HD @ 120 fps, 170 MB (இயல்புநிலை)
te: • 120 fpsగా 1080p HDతో 170 MB (డిఫాల్ట్)
th: • 170 MB ด้วย 1080p HD ที่ 120 fps (ค่าเริ่มต้น)
tr: • 170 MB; 1080p HD, 120 kare/sn. (saptanmış)
uk: • 170 МБ для 1080p HD із 120 кадр/с (типово)
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨^[1080](formatNumber: true)p HD⁩ کے ساتھ ⁨^[170](formatNumber: true) MB⁩ (ڈیفالٹ)
vi: • 170 MB với 1080p HD tại 120 fps (mặc định)
zh_cn: • 170 MB, 1080p HD/120 fps（默认）
zh_hk: • 170 MB（1080p HD/120 fps，預設）
zh_tw: • 170 MB（1080p HD/120 fps，預設值）

# CAM_RECORD_SLOMO_1080p_120_MOST_COMPATIBLE
source: 1080p HD at 120 fps (High Efficiency)
ar: ‏⁨1080p HD⁩ بمعدل ١٢٠ إطار/ث (تنسيق عالي الكفاءة)
bg: 1080p HD / 120 кадъра/сек (Високоефективен)
bn: 1080p HD 120 fps-এ (হাই এফিসিয়েন্সি)
ca: 1080p HD a 120 fps (alta eficiència)
cs: 1080p HD při 120 fps (vysoká efektivita)
da: 1080p HD ved 120 bps (High Efficiency)
de: 1080p HD (120 fps) (High Efficiency)
el: 1080p HD στα 120 καρέ/δευτ. (υψηλή απόδοση)
es: 1080p HD a 120 fps (alta eficiencia)
es_us: 1080p HD a 120 fps (alta eficiencia)
fi: 1080p HD / 120 fps (korkea hyötysuhde)
fr: 1080p HD à 120 ips (haute efficacité)
fr_ca: 1080p HD à 120 ips (haute efficacité)
gu: 120 fps પર 1080p HD (હાઇ એફિશંસી)
he: ‏1080p באיכות HD בקצב של ⁨120 FPS⁩ (יעילות גבוהה)
hi: 120 fps पर 1080p HD (हाई एफ़िशिएंसी)
hr: 1080p HD pri 120 FPS (visoka učinkovitost)
hu: 1080p HD / 120 fps (nagy hatékonyságú)
id: HD 1080p pada 120 fps (Efisiensi Tinggi)
it: 1080p HD a 120 fps (efficienza elevata)
ja: 1080p HD/120 fps（高効率）
kk: 1080p HD, 120 кадр/с (жоғары тиімділік)
kn: 120 fpsನಲ್ಲಿ 1080p HD (ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿ)
ko: 1080p HD - 120fps(고효율성)
lt: 1080p HD 120 kadr./s (didelis efektyvumas)
ml: 120 fps‍-‍ൽ 1080p HD (ഉയർന്ന എഫിഷ്യൻസി)
mr: ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true)p HD (उच्च कार्यक्षमता)
ms: 1080p HD pada 120 bps (Kecekapan Tinggi)
nb: 1080p HD ved 120 bps (High Efficiency)
nl: 1080p HD op 120 fps (High Efficiency)
or: ^[120](formatNumber: true) fpsରେ 1080p HD (ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ)
pa: 120 fps ‘ਤੇ 1080p HD (ਉੱਚ ਕੁਸ਼ਲਤਾ)
pl: 1080p HD, 120 kl./s (High Efficiency)
pt_br: 1080p HD a 120 fps (Alta Eficiência)
pt_pt: HD 1080p a 120 fps (alta eficiência)
ro: 1080p HD la 120 fps (eficiență înaltă)
ru: 1080p HD, 120 кадр⁠/⁠с (высокоэффективный)
sk: 1080p HD, 120 fps (vysokoefektívny)
sl: 1080p HD pri 120 sličicah/s (visoka učinkovitost)
sv: HD i 1080p med 120 bilder/s (Högeffektiv)
ta: 1080p HD @ 120 fps (உயர் செயல்திறன்)
te: 120 fpsగా 1080p HD (అత్యధిక సామర్థ్యం కలిగినది)
th: 1080p HD ที่ 120 fps (ประสิทธิภาพสูง)
tr: 1080p HD, 120 kare/sn. (Yüksek Verimlilik)
uk: 1080p HD із 120 кадр/с (високоефективний)
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨^[1080](formatNumber: true)p HD⁩ (ہائی ایفی شیئنسی)
vi: 1080p HD tại 120 fps (Hiệu suất cao)
zh_cn: 1080p HD/120 fps（高效）
zh_hk: 1080p HD/120 fps（高效率）
zh_tw: 1080p HD/120 fps（高效率）
